[
  {
    "name": "VIBE Tee Off-White",
    "price": 3990,
    "description": "Однотонная футболка премиум-качества цвета слоновой кости. Выполнена из плотного хлопка 240 г/м², который обеспечивает долговечность и сохраняет форму после множества стирок. Классический крой с идеальной посадкой по фигуре. Универсальная базовая модель для создания любых образов - от повседневного кэжуал до элегантного лука.",
    "images": ["https://source.unsplash.com/465x520/?black%20t-shirt"]
  },
  {
    "name": "VIBE Tee Blackout Limited",
    "price": 3690,
    "description": "Однотонная футболка глубокого черного цвета ограниченной серии. Изготовлена из мягкого хлопка премиум-качества, который не теряет цвет после стирок. Удобная посадка и классический крой делают эту модель идеальной для повседневной носки. Универсальная базовая модель для создания любых образов - от повседневного кэжуал до элегантного лука.",
    "images": ["https://source.unsplash.com/800x600/?graphite%20t-shirt"]
  },
  {
    "name": "VIBE Tee Navy Blue",
    "price": 3690,
    "description": "Однотонная футболка классического темно-синего оттенка. Выполнена из качественного хлопка с укрепленным ребристым воротником, который сохраняет форму. Идеальная посадка и комфортная ткань обеспечивают удобство при длительной носке. Универсальная базовая модель для создания любых образов - от повседневного кэжуал до элегантного лука.",
    "images": ["https://source.unsplash.com/800x600/?navy%20t-shirt"]
  },
  {
    "name": "VIBE Tee Black Stone",
    "price": 3790,
    "description": "Однотонная футболка насыщенного черного цвета с каменным оттенком. Изготовлена из высококачественного хлопка, который сохраняет форму и цвет после множества стирок. Классический крой обеспечивает комфорт и идеальную посадку. Универсальная базовая модель для создания любых образов - от повседневного кэжуал до элегантного лука.",
    "images": ["https://source.unsplash.com/800x600/?emerald%20t-shirt"]
  },
  {
    "name": "VIBE Tee Off-White",
    "price": 3590,
    "description": "Однотонная футболка нежного песочного оттенка. Выполнена из мягкого хлопка премиум-качества, который приятен к телу и не вызывает раздражения. Классический крой и универсальный цвет легко сочетаются с любой одеждой. Универсальная базовая модель для создания любых образов - от повседневного кэжуал до элегантного лука.",
    "images": ["https://source.unsplash.com/800x600/?beige%20t-shirt"]
  },
  {
    "name": "VIBE Tee ",
    "price": 3790,
    "description": "Однотонная футболка классического кроя из коллекции VIBE. Изготовлена из высококачественного мягкого хлопка, который обеспечивает комфорт при носке. Идеальная посадка по фигуре и прочные швы гарантируют долговечность. Универсальная базовая модель для создания любых образов - от повседневного кэжуал до элегантного лука.",
    "images": ["https://source.unsplash.com/800x600/?burgundy%20t-shirt"]
  },
  {
    "name": "VIBE Tee Smoke",
    "price": 3690,
    "description": "Однотонная футболка дымчато-серого цвета с эффектом потертости. Выполнена из дышащего хлопка, который обеспечивает комфорт при длительной носке. Классический крой и удобная посадка делают модель идеальной для повседневного использования. Универсальная базовая модель для создания любых образов - от повседневного кэжуал до элегантного лука.",
    "images": ["https://source.unsplash.com/800x600/?charcoal%20t-shirt"]
  },
  {
    "name": "VIBE Tee Cream",
    "price": 3790,
    "description": "Однотонная футболка нежного кремового оттенка. Изготовлена из гладкого качественного трикотажа премиум-класса, который приятен к телу. Классический крой обеспечивает идеальную посадку и комфорт. Универсальная базовая модель для создания любых образов - от повседневного кэжуал до элегантного лука.",
    "images": ["https://source.unsplash.com/800x600/?cobalt%20t-shirt"]
  },
  {
    "name": "VIBE Tee Aqua",
    "price": 3590,
    "description": "Однотонная футболка свежего аквамаринового цвета. Выполнена из высококачественного хлопка, который сохраняет яркость цвета после стирок. Классический крой и удобная посадка делают модель идеальной для летнего гардероба. Универсальная базовая модель для создания любых образов - от повседневного кэжуал до элегантного лука.",
    "images": ["https://source.unsplash.com/800x600/?off-white%20t-shirt"]
  },
  {
    "name": "VIBE Tee Coral",
    "price": 4290,
    "description": "Однотонная футболка яркого кораллового оттенка. Изготовлена из качественного хлопка премиум-класса, который не выцветает со временем. Классический крой обеспечивает комфорт и идеальную посадку. Универсальная базовая модель для создания любых образов - от повседневного кэжуал до элегантного лука.",
    "images": ["https://source.unsplash.com/800x600/?black%20t-shirt%20minimal"]
  },
  {
    "name": "VIBE Tee Sunset",
    "price": 3690,
    "description": "Однотонная футболка теплого оранжевого оттенка заката. Выполнена из мягкого хлопка высокого качества, который приятен к телу. Расслабленный крой обеспечивает максимальный комфорт при носке. Универсальная базовая модель для создания любых образов - от повседневного кэжуал до элегантного лука.",
    "images": ["https://source.unsplash.com/800x600/?olive%20t-shirt"]
  },
  {
    "name": "VIBE Tee Burgundy",
    "price": 3690,
    "description": "Однотонная футболка насыщенного бордового цвета. Изготовлена из высококачественного хлопка с укрепленным воротником, который сохраняет форму. Современный крой обеспечивает идеальную посадку и комфорт. Универсальная базовая модель для создания любых образов - от повседневного кэжуал до элегантного лука.",
    "images": ["https://source.unsplash.com/800x600/?slate%20t-shirt"]
  },
  {
    "name": "VIBE Tee Stone ",
    "price": 3590,
    "description": "Однотонная футболка светло-голубого оттенка неба. Выполнена из качественного хлопка, который обеспечивает воздушность и легкость. Классический крой и удобная посадка создают свежий и стильный look. Универсальная базовая модель для создания любых образов - от повседневного кэжуал до элегантного лука.",
    "images": ["https://source.unsplash.com/800x600/?light%20blue%20t-shirt"]
  },
  {
    "name": "VIBE Tee Mint",
    "price": 3590,
    "description": "Однотонная футболка нежного мятного пастельного оттенка. Изготовлена из легкой хлопковой ткани, которая приятна на ощупь и не вызывает раздражения. Классический крой обеспечивает комфорт и идеальную посадку. Универсальная базовая модель для создания любых образов - от повседневного кэжуал до элегантного лука.",
    "images": ["https://source.unsplash.com/800x600/?mint%20t-shirt"]
  },
  {
    "name": "VIBE Tee Sky",
    "price": 3590,
    "description": "Однотонная футболка небесно-голубого цвета. Выполнена из высококачественного хлопка, который сохраняет яркость и свежесть цвета. Классический крой и удобная посадка делают модель идеальной для летнего сезона. Универсальная базовая модель для создания любых образов - от повседневного кэжуал до элегантного лука.",
    "images": ["https://source.unsplash.com/800x600/?coral%20t-shirt"]
  },
  {
    "name": "VIBE Tee Forest",
    "price": 3790,
    "description": "Однотонная футболка глубокого лесного зеленого оттенка. Изготовлена из качественного хлопка премиум-класса, который обеспечивает комфорт при носке. Расслабленный крой с опущенными плечами создает современный стильный silhouette. Универсальная базовая модель для создания любых образов - от повседневного кэжуал до элегантного лука.",
    "images": ["https://source.unsplash.com/800x600/?orange%20t-shirt"]
  }
]
